<section class="questions dft-mrg_t_120 dft-container">
    <h3 class="dft-mrg_b_48">Популярные вопросы</h3>
    <ul class="questions__body">
        <div class="question-background"></div>
        <li class="question">
            <div class="question__title" href="" tabindex="0">
                <h4>
                    Как формируется цена на бухгалтерское обслуживание?
                    <i class="fas fa-sm fa-chevron-down"></i>    
                </h4>
            </div>
            <div class="question__body-wrapper">
                <div class="question__body">
                    <p>
                        Цены на бухгалтерское обслуживание зависят от ваших оборотов, системы налогообложения и количества сотрудников. 
                        Вы платите только за те услуги бухгалтера, которые вам нужны. 
                        Чтобы получить примерный расчет стоимости обслуживания, воспользуйтесь калькулятором выше (МОЖНО ССЫЛКУ), 
                        а за более точной информацией обратитесь к нам.
                    </p>
                </div>
            </div>
        </li>
        <li class="question dft-mrg_t_24">
            <div class="question__title" href="" tabindex="0">
                <h4>
                    Возможно ли заключить договор на фиксированную стоимость обслуживания?
                    <i class="fas fa-sm fa-chevron-down"></i>    
                </h4>
            </div>
            <div class="question__body-wrapper">
                <div class="question__body">
                    <p>
                        Да, возможно. Как показывает практика, тарификация по фактически оказанным услугам (см.вопрос 1) 
                        является более справидливой для обеих сторон и зависит от активности бизнеса. Такая тарификация выгодна, 
                        так как большинство компаний испытывает колебания и не стабильность в работе или
                    </p>
                </div>
            </div>
        </li>
        <li class="question dft-mrg_t_24">
            <div class="question__title" href="" tabindex="0">
                <h4>
                    Можно ли к Вам обращаться за консультацией на постоянной основе и как это тарифицируется?
                    <i class="fas fa-sm fa-chevron-down"></i>    
                </h4>
            </div>
            <div class="question__body-wrapper">
                <div class="question__body">
                    <p>
                        Обращаться нужно.
                        Мы – это то плечо на которое обычно опирается руководитель и нам важно эту поддержку оказывать. В устных консультациях мы никогда не отказываем своим клиентам и они бесплатны и безлимитны. Если консультация требует дополнительного изучения материала, углубленной работы с нормативными документами, привлечения к вопросу дополнительных экспертов, 
                        то стоимость данной консультации определяется за 1 час работы эксперта и  предварительно оговаривается с клиентом
                    </p>
                </div>
            </div>
        </li>
        <li class="question dft-mrg_t_24">
            <div class="question__title" href="" tabindex="0">
                <h4>
                    Помогаете ли Вы оптимизировать налоги?
                    <i class="fas fa-sm fa-chevron-down"></i>    
                </h4>
            </div>
            <div class="question__body-wrapper">
                <div class="question__body">
                    <p>
                        Да, безусловно.
                        Мы это делаем по умолчанию, для всех клиентов, без какой-либо дополнительной платы. 
                        Примерно за 10-15 дней до окончания отчетного периода (квартала) наши специалисты проводят налоговый анализ. 
                        На основании анализа мы выявляем резервы по сокращению налоговой нагрузки и 
                        сообщаем клиенту какая ситуация сложилась на данный момент и что необходимо сделать чтобы сократить налоговую нагрузку.
                    </p>
                </div>
            </div>
        </li>
        <li class="question dft-mrg_t_24">
            <div class="question__title" href="" tabindex="0">
                <h4>
                    Сообщаете ли Вы каких документов не хватает и что необходимо предоставить?
                    <i class="fas fa-sm fa-chevron-down"></i>    
                </h4>
            </div>
            <div class="question__body-wrapper">
                <div class="question__body">
                    <p>
                        Да, конечно!
                        Клиент предоставляет документы, клиент-менеджер их регистрирует и передает оператору для ввода данных в 1С. 
                        После разнесения документов в программе, 
                        бухгалтер проверяет и делает отчет клиенту каких документов не хватает или какие необходимо заменить.
                    </p>
                </div>
            </div>
        </li>
    </ul>
</section>